Repository: JackS0l0/My-Portfolio
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Əlaqə
ru: Контакт

source: Sifariş ver
ru: Заказать

source: Haqqımda
ru: Обо мне

source: Əsas səhifə
ru: Главная страница

source: Məqalələr
ru: Статьи

source: Bütün məqalələr
ru: Все статьи

source: Trend
ru: Тренд

source: Məlumat tapılmadı
ru: Информация не найдена

source: Təhvil verildi
ru: Сдано

source: Endirimdə
ru: Скидка

source: Məqalə tapılmadı
ru: Статья не найдена

source: Son paylaşılmış məqalələr
ru: Недавно опубликованные статьи

source: Ən çox baxılan bölmələr
ru: Самые просматриваемые разделы
